Repository: SerhiyZholonko/FlowCash
Catalog: FlowCash/Localizable.xcstrings
Source language: uk
Languages: de, en, es, fr, hr, it, ms, nb, pl, pt_br, tr, zh_hans

source: Подорожі
de: Reisen
en: Travel
es: Viajes
fr: Voyages
hr: Putovanja
it: Viaggi
ms: Perjalanan
nb: Reiser
pl: Podróże
pt_br: Viagens
tr: Seyahat
zh_hans: 旅行

source: Поки немає категорій
de: Noch keine Kategorien
en: No categories yet
es: Aún no hay categorías
fr: Aucune catégorie pour l'instant
hr: Još nema kategorija
it: Ancora nessuna categoria
ms: Belum ada kategori
nb: Ingen kategorier ennå
pl: Brak kategorii
pt_br: Ainda sem categorias
tr: Henüz kategori yok
zh_hans: 暂无类别

source: Польський злотий
de: Polnischer Zloty
en: Polish Zloty
es: Zloty polaco
fr: Zloty polonais
hr: Poljski zlot
it: Złoty polacco
ms: Zloty Poland
nb: Polsk zloty
pl: Złoty polski
pt_br: Zloti polonês
tr: Polonya Zlotisi
zh_hans: 波兰兹罗提

source: Помилка
de: Fehler
en: Error
es: Error
fr: Erreur
hr: Greška
it: Errore
ms: Ralat
nb: Feil
pl: Błąd
pt_br: Erro
tr: Hata
zh_hans: 错误

source: Почати
de: Loslegen
en: Get started
es: Empezar
fr: Commencer
hr: Započni
it: Inizia
ms: Mulakan
nb: Kom i gang
pl: Rozpocznij
pt_br: Começar
tr: Başla
zh_hans: 开始

source: Примітка (необов'язково)
de: Notiz (optional)
en: Note (optional)
es: Nota (opcional)
fr: Note (facultatif)
hr: Bilješka (neobavezno)
it: Nota (facoltativa)
ms: Nota (pilihan)
nb: Notat (valgfritt)
pl: Notatka (opcjonalnie)
pt_br: Nota (opcional)
tr: Not (isteğe bağlı)
zh_hans: 备注（可选）

source: Продаж
de: Verkauf
en: Sale
es: Venta
fr: Vente
hr: Prodaja
it: Vendita
ms: Jualan
nb: Salg
pl: Sprzedaż
pt_br: Venda
tr: Satış
zh_hans: 销售

source: Рахуй витрати за 5 секунд. Один погляд — повна картина.
de: Erfasse Ausgaben in 5 Sekunden. Ein Blick — das ganze Bild.
en: Track expenses in 5 seconds. One glance — the full picture.
es: Registra gastos en 5 segundos. Un vistazo — la imagen completa.
fr: Enregistrez vos dépenses en 5 secondes. Un coup d'œil — la vue d'ensemble.
hr: Zabilježite troškove u 5 sekundi. Jedan pogled — cijela slika.
it: Registra le spese in 5 secondi. Uno sguardo — il quadro completo.
ms: Rekod perbelanjaan dalam 5 saat. Satu pandangan — gambaran penuh.
nb: Registrer utgifter på 5 sekunder. Ett blikk — hele bildet.
pl: Zapisuj wydatki w 5 sekund. Jedno spojrzenie — pełny obraz.
pt_br: Registre despesas em 5 segundos. Um olhar — o quadro completo.
tr: Giderleri 5 saniyede kaydet. Tek bakışta tam görünüm.
zh_hans: 5 秒记录支出。 一眼看清全貌。

source: Рахунки
de: Rechnungen
en: Bills
es: Facturas
fr: Factures
hr: Računi
it: Bollette
ms: Bil
nb: Regninger
pl: Rachunki
pt_br: Contas
tr: Faturalar
zh_hans: 账单

source: Рахунок
de: Konto
en: Account
es: Cuenta
fr: Compte
hr: Račun
it: Conto
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
tr: Hesap
zh_hans: 账户

source: Редагування
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
hr: Uređivanje
it: Modifica
ms: Edit
nb: Rediger
pl: Edycja
pt_br: Editar
tr: Düzenle
zh_hans: 编辑

source: Редагувати
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
hr: Uredi
it: Modifica
ms: Edit
nb: Rediger
pl: Edytuj
pt_br: Editar
tr: Düzenle
zh_hans: 编辑

source: Редагувати рахунок
de: Konto bearbeiten
en: Edit account
es: Editar cuenta
fr: Modifier le compte
hr: Uredi račun
it: Modifica conto
ms: Edit akaun
nb: Rediger konto
pl: Edytuj konto
pt_br: Editar conta
tr: Hesabı düzenle
zh_hans: 编辑账户

source: рік
de: Jahr
en: yr
es: año
fr: an
hr: god
it: anno
ms: thn
nb: år
pl: rok
pt_br: ano
tr: yıl
zh_hans: 年

source: Рік
de: Jahr
en: Year
es: Año
fr: Année
hr: Godina
it: Anno
ms: Tahun
nb: År
pl: Rok
pt_br: Ano
tr: Yıl
zh_hans: 年

source: Розблокувати
de: Entsperren
en: Unlock
es: Desbloquear
fr: Déverrouiller
hr: Otključaj
it: Sblocca
ms: Buka kunci
nb: Lås opp
pl: Odblokuj
pt_br: Desbloquear
tr: Kilidi aç
zh_hans: 解锁

source: Розблокуйте FlowCash
de: FlowCash entsperren
en: Unlock FlowCash
es: Desbloquea FlowCash
fr: Déverrouillez FlowCash
hr: Otključajte FlowCash
it: Sblocca FlowCash
ms: Buka kunci FlowCash
nb: Lås opp FlowCash
pl: Odblokuj FlowCash
pt_br: Desbloqueie o FlowCash
tr: FlowCash kilidini aç
zh_hans: 解锁 FlowCash

source: Розваги
de: Unterhaltung
en: Entertainment
es: Entretenimiento
fr: Divertissement
hr: Zabava
it: Intrattenimento
ms: Hiburan
nb: Underholdning
pl: Rozrywka
pt_br: Entretenimento
tr: Eğlence
zh_hans: 娱乐

source: Синхронізація через iCloud
de: Synchronisierung über iCloud
en: iCloud sync
es: Sincronización mediante iCloud
fr: Synchronisation via iCloud
hr: Sinkronizacija putem iCloud-a
it: Sincronizzazione tramite iCloud
ms: Penyegerakan melalui iCloud
nb: Synkronisering via iCloud
pl: Synchronizacja przez iCloud
pt_br: Sincronização via iCloud
tr: iCloud üzerinden eşitleme
zh_hans: 通过 iCloud 同步

source: Синхронізація, експорт, без реклами
de: Sync, Export, keine Werbung
en: Sync, export, no ads
es: Sincronización, exportación, sin anuncios
fr: Synchronisation, export, sans publicité
hr: Sinkronizacija, izvoz, bez oglasa
it: Sincronizzazione, esportazione, niente pubblicità
ms: Penyegerakan, eksport, tanpa iklan
nb: Synk, eksport, ingen annonser
pl: Synchronizacja, eksport, bez reklam
pt_br: Sincronização, exportação, sem anúncios
tr: Eşitleme, dışa aktarma, reklamsız
zh_hans: 同步、导出、无广告

source: Скасувати
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hr: Odustani
it: Annulla
ms: Batal
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
tr: İptal
zh_hans: 取消

source: Спорт
de: Sport
en: Sport
es: Deporte
fr: Sport
hr: Sport
it: Sport
ms: Sukan
nb: Sport
pl: Sport
pt_br: Esporte
tr: Spor
zh_hans: 运动

source: Спробувати 7 днів безкоштовно
de: 7 Tage kostenlos testen
en: Try 7 days free
es: Prueba 7 días gratis
fr: Essayez 7 jours gratuitement
hr: Isprobajte 7 dana besplatno
it: Prova 7 giorni gratis
ms: Cuba 7 hari percuma
nb: Prøv 7 dager gratis
pl: Wypróbuj 7 dni za darmo
pt_br: Experimente 7 dias grátis
tr: 7 gün ücretsiz dene
zh_hans: 免费试用 7 天

source: Стипендія
de: Stipendium
en: Scholarship
es: Beca
fr: Bourse
hr: Stipendija
it: Borsa di studio
ms: Biasiswa
nb: Stipend
pl: Stypendium
pt_br: Bolsa de estudos
tr: Burs
zh_hans: 奖学金

source: Сума
de: Betrag
en: Amount
es: Importe
fr: Montant
hr: Iznos
it: Importo
ms: Jumlah
nb: Beløp
pl: Kwota
pt_br: Valor
tr: Tutar
zh_hans: 金额

source: СУМА
de: BETRAG
en: AMOUNT
es: IMPORTE
fr: MONTANT
hr: IZNOS
it: IMPORTO
ms: JUMLAH
nb: BELØP
pl: KWOTA
pt_br: VALOR
tr: TUTAR
zh_hans: 金额

source: Сьогодні
de: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hr: Danas
it: Oggi
ms: Hari ini
nb: I dag
pl: Dziś
pt_br: Hoje
tr: Bugün
zh_hans: 今天

source: Тиждень
de: Woche
en: Week
es: Semana
fr: Semaine
hr: Tjedan
it: Settimana
ms: Minggu
nb: Uke
pl: Tydzień
pt_br: Semana
tr: Hafta
zh_hans: 周

source: Тип
de: Typ
en: Type
es: Tipo
fr: Type
hr: Vrsta
it: Tipo
ms: Jenis
nb: Type
pl: Typ
pt_br: Tipo
tr: Tür
zh_hans: 类型

source: ТИП
de: TYP
en: TYPE
es: TIPO
fr: TYPE
hr: VRSTA
it: TIPO
ms: JENIS
nb: TYPE
pl: TYP
pt_br: TIPO
tr: TÜR
zh_hans: 类型

source: Транзакції
de: Transaktionen
en: Transactions
es: Transacciones
fr: Transactions
hr: Transakcije
it: Transazioni
ms: Transaksi
nb: Transaksjoner
pl: Transakcje
pt_br: Transações
tr: İşlemler
zh_hans: 交易

source: Транспорт
de: Transport
en: Transport
es: Transporte
fr: Transport
hr: Prijevoz
it: Trasporti
ms: Pengangkutan
nb: Transport
pl: Transport
pt_br: Transporte
tr: Ulaşım
zh_hans: 交通

source: Увімкнути Face ID для FlowCash
de: Face ID für FlowCash aktivieren
en: Enable Face ID for FlowCash
es: Activar Face ID para FlowCash
fr: Activer Face ID pour FlowCash
hr: Omogući Face ID za FlowCash
it: Attiva Face ID per FlowCash
ms: Dayakan Face ID untuk FlowCash
nb: Aktiver Face ID for FlowCash
pl: Włącz Face ID dla FlowCash
pt_br: Ativar Face ID para o FlowCash
tr: FlowCash için Face ID'yi etkinleştir
zh_hans: 为 FlowCash 启用 Face ID

source: Українська гривня
de: Ukrainische Hrywnja
en: Ukrainian Hryvnia
es: Grivna ucraniana
fr: Hryvnia ukrainienne
hr: Ukrajinska grivna
it: Grivnia ucraina
ms: Hryvnia Ukraine
nb: Ukrainsk hryvnja
pl: Hrywna ukraińska
pt_br: Hryvnia ucraniana
tr: Ukrayna Grivnası
zh_hans: 乌克兰格里夫纳

source: Усі →
de: Alle →
en: All →
es: Todo →
fr: Tout →
hr: Sve →
it: Tutto →
ms: Semua →
nb: Alle →
pl: Wszystko →
pt_br: Tudo →
tr: Tümü →
zh_hans: 全部 →

source: Усі можливості без обмежень
de: Alle Funktionen ohne Einschränkungen
en: All features unlimited
es: Todas las funciones sin límites
fr: Toutes les fonctionnalités sans limite
hr: Sve značajke bez ograničenja
it: Tutte le funzioni senza limiti
ms: Semua ciri tanpa had
nb: Alle funksjoner ubegrenset
pl: Wszystkie funkcje bez ograniczeń
pt_br: Todos os recursos sem limites
tr: Tüm özellikler sınırsız
zh_hans: 所有功能无限制

source: Усі рахунки
de: Alle Konten
en: All accounts
es: Todas las cuentas
fr: Tous les comptes
hr: Svi računi
it: Tutti i conti
ms: Semua akaun
nb: Alle kontoer
pl: Wszystkie konta
pt_br: Todas as contas
tr: Tüm hesaplar
zh_hans: 所有账户

source: Усі транзакції та рахунки буде видалено, зокрема з iCloud. Категорії скинуться до дефолтних.
de: Alle Transaktionen und Konten werden gelöscht, auch aus iCloud. Die Kategorien werden auf die Standardwerte zurückgesetzt.
en: All transactions and accounts will be deleted, including from iCloud. Categories will reset to defaults.
es: Se eliminarán todas las transacciones y cuentas, incluidas las de iCloud. Las categorías se restablecerán a los valores predeterminados.
fr: Toutes les transactions et tous les comptes seront supprimés, y compris d'iCloud. Les catégories seront réinitialisées par défaut.
hr: Sve transakcije i računi bit će izbrisani, uključujući iz iClouda. Kategorije će se vratiti na zadane.
it: Tutte le transazioni e i conti verranno eliminati, anche da iCloud. Le categorie verranno ripristinate ai valori predefiniti.
ms: Semua transaksi dan akaun akan dipadam, termasuk dari iCloud. Kategori akan ditetapkan semula kepada lalai.
nb: Alle transaksjoner og kontoer slettes, også fra iCloud. Kategoriene tilbakestilles til standard.
pl: Wszystkie transakcje i konta zostaną usunięte, również z iCloud. Kategorie zostaną przywrócone do domyślnych.
pt_br: Todas as transações e contas serão excluídas, inclusive do iCloud. As categorias voltarão ao padrão.
tr: Tüm işlemler ve hesaplar, iCloud dahil silinecek. Kategoriler varsayılana sıfırlanacak.
zh_hans: 所有交易和账户都将被删除，包括 iCloud 中的数据。类别将重置为默认值。

source: Фріланс
de: Freelance
en: Freelance
es: Freelance
fr: Freelance
hr: Freelance
it: Freelance
ms: Bebas
nb: Frilans
pl: Freelance
pt_br: Freelance
tr: Serbest çalışma
zh_hans: 自由职业

source: Цей місяць
de: Dieser Monat
en: This month
es: Este mes
fr: Ce mois-ci
hr: Ovaj mjesec
it: Questo mese
ms: Bulan ini
nb: Denne måneden
pl: Ten miesiąc
pt_br: Este mês
tr: Bu ay
zh_hans: 本月

source: Ще немає рахунків. Додайте перший кнопкою «+».
de: Noch keine Konten. Füge dein erstes mit der „+“-Taste hinzu.
en: No accounts yet. Add your first with the “+” button.
es: Aún no hay cuentas. Añade la primera con el botón «+».
fr: Aucun compte pour l'instant. Ajoutez le premier avec le bouton « + ».
hr: Još nema računa. Dodajte prvi pomoću gumba „+”.
it: Ancora nessun conto. Aggiungi il primo con il pulsante «+».
ms: Belum ada akaun. Tambah yang pertama dengan butang «+».
nb: Ingen kontoer ennå. Legg til den første med «+»-knappen.
pl: Brak kont. Dodaj pierwsze przyciskiem „+”.
pt_br: Ainda sem contas. Adicione a primeira com o botão «+».
tr: Henüz hesap yok. «+» düğmesiyle ilkini ekleyin.
zh_hans: 暂无账户。 点按「+」按钮添加第一个。

source: OK
hr: U redu
tr: Tamam
zh_hans: 好
